export const REVIEW = [
  {
    image: 'fase1.png',
    name: 'Станислав',
    text: 'Спасибо огромное АйтиШторму за прекрасный блог с полезными статьями! Именно они и побудили меня углубиться в тему SMM и начать свою карьеру.'
  },
  {
    image: 'fase2.png',
    name: 'Алёна',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.'
  },
  {
    image: 'fase3.png',
    name: 'Мария',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!'
  },
  {
    image: 'fase2.png',
    name: 'Алёна',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.'
  },
  {
    image: 'fase3.png',
    name: 'Мария',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!'
  },
];

export const MENU_ITEMS = [
  {id: 1, title: 'Услуги', link: '/', fragment: 'services', isActive: false},
  {id: 2, title: 'О нас', link: '/', fragment: 'about', isActive: false},
  {id: 3, title: 'Статьи', link: '/blog', fragment: '', isActive: false},
  {id: 4, title: 'Отзывы', link: '/', fragment: 'reviews', isActive: false},
  {id: 5, title: 'Контакты', link: '/', fragment: 'contacts', isActive: false},
];

export const SERVICES = [
  {
    id: 1,
    name: 'Создание сайтов',
    description: 'В краткие сроки мы создадим качественный и самое главное продающий сайт для продвижения Вашего бизнеса!',
    price: '7 500',
    image: 'service-img1.png',
  },
  {
    id: 2,
    name: 'Продвижение',
    description: 'Вам нужен качественный SMM-специалист или грамотный таргетолог? Мы готовы оказать Вам услугу “Продвижения” на наивысшем уровне!',
    price: '3 500',
    image: 'service-img2.png',
  },
  {
    id: 3,
    name: 'Реклама',
    description: ' Без рекламы не может обойтись ни один бизнес или специалист. Обращаясь к нам, мы гарантируем быстрый прирост клиентов за счёт правильно настроенной рекламы.',
    price: '1 000',
    image: 'service-img3.png',
  },
  {
    id: 4,
    name: 'Копирайтинг',
    description: 'Наши копирайтеры готовы написать Вам любые продающие текста, которые не только обеспечат рост охватов, но и помогут выйти на новый уровень в продажах.',
    price: '750',
    image: 'service-img4.png',
  }
];
